Repository: vint21h/django-mcadmin
Catalog: mcadmin/locale/*/LC_MESSAGES/django.po
Languages: uk

source: Management commands admin
uk: Адміністрування керуючих команд

source: Command
uk: Команда

source: got from management commands admin registry
uk: отримано з реєстру адміністрування керуючих команд

source: Run management command as background task
uk: Запустити керуючу команду у фоні

source: name
uk: ім'я

source: group
uk: група

source: management command
uk: керуюча команда

source: management commands
uk: керуючі команди

source: management commands group
uk: група керуючих команд

source: management commands groups
uk: групи керуючих команд

source: user
uk: користувач

source: command
uk: команда

source: management command permission
uk: доступ до керуючої команди

source: management commands permissions
uk: доступи до керуючої команди

source: management command group permission
uk: доступ до групи керуючих команд

source: management commands groups permissions
uk: доступ до груп керуючих команд

source: Home
uk: Домівка

source: Management commands
uk: Керуючі команди

source: There Are No Commands You Are Looking For.
uk: Тут немає команд яких ви шукаєте.

source: Example file
uk: Файл приклад

source: Management command does not require additional options
uk: Керуючій команді непотрібні додаткові опції

source: Other
uk: Інші

source: Run '{command.name}' management command success
uk: Керуючу команду '{command.name}' було успішно запущено

source: Running '{command.name}' management command error: {error}
uk: Керуючу команду '{command.name}' було запущено з помилкою: {error}

source: This form was completed with errors: {command.name}
uk: Форму було заповнено з помилками: {command.name}
